[
  "calendar",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "obsidian-admonition",
  "obsidian-vimrc-support",
  "obsidian-linter",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-day-planner",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-kanban",
  "obsidian-file-color",
  "highlightr-plugin"
]